
/* conjunction to end a compound sentence */
" and" = "e";

/* No comment provided by engineer. */
"\"%@\" is already in use." = "\"%@\" já está em uso.";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<New Account>";

/* No comment provided by engineer. */
"Account:" = "Conta:";

/* Label for contact alert action (e.g. Send message, Play sound, etc.) */
"Action:" = "Ação:";

/* No comment provided by engineer. */
"Add an action for the selected event" = "Adicionar ação para o evento selecionado:";

/* No comment provided by engineer. */
"Cancel" = "Cancelar";

/* Cancel current account activity prefix */
"Cancel: %@" = "Cancelar: %@";

/* No comment provided by engineer. */
"Cannot open sound set" = "Impossível abrir o som";

/* No comment provided by engineer. */
"Clear" = "Limpar";

/* No comment provided by engineer. */
"Configure the selected action" = "Configurar ação selecionada";

/* Connect account prefix */
"Connect: %@" = "Conectar: %@";

/* New contact alert pane */
"Delete after event occurs" = "Apagar após ocorrência do evento";

/* No comment provided by engineer. */
"Delete Event?" = "Apagar Evento?";

/* Disconnect account prefix */
"Disconnect: %@" = "Desconectar: %@";

/* No comment provided by engineer. */
"Edit" = "Editar";

/* Label besides the encryption preference menu */
"Encryption:" = "Criptografia:";

/* Label for contact alert event (e.g. Contact signed on, Message received, etc.) */
"Event:" = "Evento:";

/* No comment provided by engineer. */
"Idle" = "Ocioso";

/* No comment provided by engineer. */
"Invalid status icon pack" = "Pacote de ícones inválido";

/* No comment provided by engineer. */
"Join" = "Entrar";

/* No comment provided by engineer. */
"Join Chat" = "Entrar na Conversa";

/* Text of the typing preference checkbox in the account preferneces */
"Let others know when you are typing" = "Deixar os outros saberem que você está digitando";

/* No comment provided by engineer. */
"Meta" = "Meta";

/* No comment provided by engineer. */
"New Alert" = "Novo alerta";

/* No comment provided by engineer. */
"No compatible accounts connected" = "Nenhuma conta compatível conectada";

/* No comment provided by engineer. */
"OK" = "OK";

/* Label for the password field in the account preferences */
"Password:" = "Senha:";

/* No comment provided by engineer. */
"Remove the %i actions associated with this event?" = "Remover as %i ações associadas a este evento?";

/* No comment provided by engineer. */
"Remove the selected action(s)" = "Remover ação(ões) selecionada(s)";

/* No comment provided by engineer. */
"Sound set upgrade failed" = "Atualização de som falhou";

/* No comment provided by engineer. */
"The active status icon pack \"%@\" installed at \"%@\" is invalid.  It is missing the required status icon \"%@\".  If you received this pack from adiumxtras.com, please contact its author. Your status icon setting will be restored to the default." = "O pacote de ícones \"%15@\" ativo, instalado em \"%25@\" é inválido. Está faltando o ícone necessário \"%35@\". Se você recebeu o pacote de adiumextras.com, favor contactar o autor. Seu ajuste de ícones voltará para o padrão.";

/* No comment provided by engineer. */
"The characters you're entering are not valid for an account name on this service." = "Os caracteres que você está digitando não são válidos para um nome de conta neste serviço.";

/* No comment provided by engineer. */
"The sound set %@ is version %i, and this version of Adium does not know how to handle that; perhaps try a later version of Adium." = "O som %25@ é da versão %25@, e esta versão do Adium não sabe utilizá-lo; talvez numa versão futura do Adium.";

/* No comment provided by engineer. */
"This version of Adium uses a new format for sound sets. Adium was not able to update the sound set %@ located at %@. It has been disabled." = "Esta versão do Adium usa um novo formato para sons. Adium não conseguiu atualizar o som %15@ localizado em %25@. Ele foi desabilitado.";

/* Label beside the 'let others know when you are typing' checkbox in the account preferences */
"Typing:" = "Digitando:";

/* No comment provided by engineer. */
"Unknown" = "Desconhecido";

/* No comment provided by engineer. */
"User Name" = "Usuário";
